<pad>	0
<sos>	1
<eos>	2
<unk>	3
。	4
我	5
的	6
了	7
你	8
他	9
？	10
在	11
她	12
是	13
吗	14
我们	15
汤姆	16
，	17
不	18
很	19
有	20
去	21
什么	22
这	23
这个	24
一个	25
做	26
没有	27
他们	28
喜欢	29
都	30
给	31
?	32
把	33
说	34
知道	35
想	36
人	37
会	38
好	39
让	40
要	41
来	42
就	43
请	44
对	45
和	46
上	47
可以	48
到	49
个	50
工作	51
不是	52
应该	53
吃	54
能	55
这里	56
它	57
时候	58
跟	59
被	60
没	61
玛丽	62
里	63
那	64
英语	65
您	66
今天	67
现在	68
已经	69
得	70
告诉	71
从	72
我会	73
不要	74
事	75
问题	76
非常	77
看	78
明天	79
需要	80
为什么	81
为	82
自己	83
哪里	84
过	85
昨天	86
买	87
父亲	88
不会	89
谁	90
东西	91
！	92
Tom	93
孩子	94
认为	95
住	96
用	97
必须	98
可能	99
还	100
比	101
很多	102
正在	103
任何	104
开始	105
朋友	106
不能	107
也	108
那个	109
日本	110
希望	111
再	112
将	113
一点	114
如果	115
中	116
钱	117
吧	118
房间	119
想要	120
地	121
时间	122
一些	123
觉得	124
发生	125
本书	126
真的	127
那里	128
学校	129
所有	130
该	131
多	132
怎么	133
总是	134
狗	135
帮	136
这是	137
下	138
书	139
走	140
不想	141
每天	142
你们	143
后	144
着	145
等	146
,	147
听	148
无法	149
这些	150
最好	151
更	152
当	153
回来	154
游泳	155
离开	156
房子	157
火车	158
爱	159
相信	160
但	161
有人	162
一直	163
著	164
我要	165
学习	166
前	167
早上	168
问	169
帮助	170
写	171
一下	172
车	173
说话	174
找	175
像	176
大	177
多少	178
这么	179
认识	180
们	181
一起	182
回家	183
最	184
一样	185
的话	186
美国	187
每个	188
一	189
昨晚	190
就是	191
新	192
医生	193
成为	194
母亲	195
名字	196
太	197
那么	198
看起来	199
地方	200
“	201
"	202
只	203
起来	204
许多	205
”	206
我能	207
还是	208
男孩	209
完成	210
高兴	211
小时	212
法语	213
叫	214
计划	215
因为	216
学生	217
天气	218
决定	219
结婚	220
发现	221
容易	222
妈妈	223
打	224
以前	225
看到	226
两个	227
老师	228
呢	229
一次	230
点	231
下雨	232
来说	233
只是	234
有趣	235
参加	236
出去	237
别	238
事情	239
时	240
听到	241
开车	242
读	243
迟到	244
看看	245
见	246
高	247
男人	248
向	249
苹果	250
会议	251
派对	252
并	253
成功	254
穿	255
伦敦	256
今晚	257
波士顿	258
爸爸	259
打电话	260
花	261
找到	262
很快	263
生活	264
女孩	265
父母	266
上学	267
多久	268
以	269
经常	270
感到	271
车站	272
之前	273
这儿	274
年轻	275
看见	276
桌子	277
记得	278
拿	279
于	280
衣服	281
打算	282
担心	283
如何	284
他会	285
同意	286
建议	287
叔叔	288
见到	289
这样	290
儿子	291
水	292
喝	293
一定	294
咖啡	295
玩	296
怎么样	297
哪儿	298
重要	299
女儿	300
照顾	301
待	302
准备	303
努力	304
几乎	305
旅行	306
打网球	307
开心	308
音乐	309
忙	310
自行车	311
意思	312
公园	313
哭	314
在家	315
年	316
快	317
错	318
妹妹	319
所	320
谢谢	321
最近	322
去年	323
起床	324
附近	325
猫	326
一天	327
一本	328
晚上	329
继续	330
兄弟	331
一只	332
得到	333
放在	334
永远	335
真是	336
健康	337
感觉	338
回答	339
漂亮	340
完	341
国家	342
确定	343
明白	344
跑	345
睡觉	346
东京	347
电影	348
去过	349
别人	350
错误	351
棒球	352
危险	353
城市	354
常常	355
死	356
习惯	357
那样	358
一张	359
大学	360
啊	361
一名	362
消息	363
读书	364
但是	365
一切	366
讲	367
故事	368
解决	369
比赛	370
很大	371
完全	372
这条	373
英文	374
借	375
家	376
了解	377
擅长	378
打开	379
语言	380
唱歌	381
意见	382
通常	383
坐在	384
除了	385
生气	386
警察	387
周日	388
所以	389
考试	390
站	391
接受	392
麻烦	393
真	394
带	395
到达	396
医院	397
这件	398
食物	399
睡	400
弟弟	401
那些	402
照片	403
真相	404
与	405
女人	406
眼睛	407
弹钢琴	408
哪	409
不必	410
又	411
通过	412
一位	413
机会	414
小	415
美丽	416
独自	417
忘	418
失去	419
有点	420
抱歉	421
电话	422
关于	423
丢	424
那儿	425
这辆	426
一件	427
字典	428
哥哥	429
散步	430
收音机	431
这种	432
晚饭	433
牛奶	434
帽子	435
似乎	436
画	437
10	438
而	439
快乐	440
铅笔	441
手表	442
必要	443
每	444
拒绝	445
图书馆	446
笑	447
我家	448
门	449
使用	450
美元	451
信	452
这场	453
一条	454
是否	455
走路	456
看电视	457
考虑	458
由	459
偷	460
晚餐	461
世界	462
好像	463
京都	464
小说	465
懂	466
惊讶	467
话	468
比较	469
一辆	470
才	471
曾	472
最后	473
邀请	474
晚	475
巴黎	476
安静	477
不好	478
网球	479
早餐	480
长大	481
这份	482
休息	483
月	484
搭	485
中文	486
立刻	487
任何人	488
热	489
三个	490
电视	491
有些	492
电脑	493
看过	494
星期天	495
早	496
机场	497
一家	498
安全	499
报纸	500
想法	501
马上	502
学	503
人们	504
富士山	505
愿意	506
赢	507
公司	508
么	509
声音	510
头发	511
为了	512
曾经	513
茶	514
旅馆	515
坐	516
哪个	517
阅读	518
作业	519
不错	520
要求	521
收到	522
一整天	523
这本	524
期待	525
教	526
冷	527
情况	528
胜过	529
礼物	530
不到	531
吉他	532
汽车	533
北海道	534
公车	535
有个	536
有时	537
值得	538
讨论	539
钥匙	540
周末	541
飞机	542
清楚	543
正确	544
日语	545
这张	546
家里	547
蛋糕	548
几个	549
进	550
出发	551
花园里	552
生日	553
一场	554
夏天	555
雪	556
银行	557
窗户	558
唯一	559
礼貌	560
手	561
年纪	562
适合	563
直到	564
保持	565
午饭	566
计程车	567
下来	568
解释	569
聪明	570
谈	571
害怕	572
这家	573
鱼	574
从来	575
幸福	576
难	577
数学	578
妻子	579
做到	580
正	581
要是	582
一周	583
一种	584
但愿	585
事故	586
送	587
对不起	588
结束	589
忘记	590
旁边	591
老人	592
一封信	593
河里	594
来自	595
身上	596
注意	597
简单	598
看来	599
!	600
英国	601
愉快	602
功课	603
帮忙	604
开	605
今天下午	606
下雪	607
只有	608
很难	609
下午	610
坏	611
反对	612
照相机	613
这位	614
相机	615
准时	616
吃饭	617
从没	618
出国	619
大约	620
出来	621
鞋子	622
足够	623
红色	624
老	625
小心	626
午餐	627
使	628
困难	629
加拿大	630
岁	631
纽约	632
耐心	633
听说	634
改变	635
呆	636
道歉	637
意外	638
面包	639
洗	640
一会儿	641
一把	642
只要	643
听见	644
上班	645
遇见	646
欧洲	647
很少	648
失败	649
小孩	650
看上去	651
受到	652
厌倦	653
者	654
有用	655
钓鱼	656
聚会	657
Mary	658
办公室	659
允许	660
音乐会	661
一杯	662
厨房	663
大家	664
盐	665
递给	666
更好	667
中国	668
进来	669
一支	670
早点	671
眼镜	672
地址	673
借给	674
伞	675
忍受	676
免费	677
接	678
累	679
姐姐	680
之间	681
封信	682
之后	683
一步	684
和玛丽	685
放学	686
车子	687
运动	688
祖父	689
选择	690
流利	691
一年	692
方式	693
有空	694
Facebook	695
其他人	696
大声	697
就要	698
十年	699
六点	700
答案	701
婴儿	702
试图	703
不再	704
戒烟	705
第一次	706
提供	707
报告	708
长	709
动物	710
教师	711
起	712
错过	713
河	714
去世	715
事实	716
远	717
对面	718
感谢	719
留在	720
主意	721
过去	722
那时	723
没什么	724
来看	725
承认	726
穿著	727
说谎	728
一间	729
是不是	730
爬	731
这座	732
不得不	733
外面	734
日元	735
舒服	736
法国	737
放弃	738
椅子	739
抓住	740
见面	741
十分钟	742
犯	743
丈夫	744
他来	745
办法	746
其他	747
母语	748
以后	749
出门	750
教堂	751
离	752
偶尔	753
人口	754
尽快	755
请问	756
其中	757
种	758
煮	759
肯定	760
箱子	761
票	762
满意	763
出	764
待在家里	765
一份	766
别的	767
弄	768
出现	769
病	770
抓	771
不用	772
三年	773
我怕	774
笔	775
检查	776
行李	777
约会	778
商店	779
终于	780
寄	781
历史	782
国外	783
突然	784
足球	785
家具	786
十分	787
理解	788
写信	789
法律	790
早起	791
天	792
无聊	793
张	794
天空	795
美	796
怎样	797
下个月	798
卖	799
停	800
很棒	801
出生	802
老板	803
轻松	804
对于	805
进入	806
另	807
驾驶	808
战争	809
玩得	810
学会	811
袋子	812
根本	813
新车	814
我刚	815
所有人	816
一台	817
何时	818
年轻人	819
停止	820
公交车	821
奇怪	822
负责	823
原因	824
吸烟	825
中午	826
进步	827
颜色	828
啤酒	829
变得	830
5	831
抱怨	832
几天	833
邮票	834
些	835
属于	836
随时	837
花园	838
怕	839
冬天	840
水果	841
或	842
左右	843
遗憾	844
有钱	845
扔	846
噪音	847
也许	848
7	849
糟糕	850
特别	851
赶上	852
受伤	853
有时候	854
黑色	855
喝点	856
一双	857
介意	858
饿	859
雨	860
遇到	861
好人	862
钱包	863
搭公车	864
早饭	865
处理	866
秘密	867
甚至	868
感冒	869
谈论	870
尽管	871
放	872
忠告	873
祖母	874
路	875
能够	876
修理	877
一班	878
里面	879
地震	880
以为	881
努力学习	882
乘	883
前面	884
嫁给	885
做饭	886
外套	887
挂	888
存在	889
不该	890
少	891
由于	892
家人	893
衬衫	894
控制	895
喝咖啡	896
一个月	897
设法	898
没关系	899
读完	900
持续	901
星期	902
当然	903
博物馆	904
邻居	905
想念	906
打扫	907
三天	908
很早	909
讨厌	910
明年	911
蓝色	912
俱乐部	913
星期一	914
年龄	915
相处	916
疯	917
钢笔	918
山	919
巴士	920
金钱	921
上个月	922
举行	923
抽烟	924
快要	925
掉	926
一座	927
桥	928
间	929
之一	930
如此	931
船	932
30	933
那本书	934
访问	935
分钟	936
盯	937
搬	938
快点	939
野餐	940
价格	941
理由	942
踢足球	943
感兴趣	944
跳舞	945
先	946
两次	947
不同	948
睡着	949
过来	950
生病	951
宝宝	952
刚刚	953
关系	954
当时	955
阿姨	956
这栋	957
很漂亮	958
保证	959
太阳	960
彼此	961
带来	962
发烧	963
救	964
三次	965
警告	966
盒子	967
刚	968
多次	969
兴趣	970
果汁	971
旧	972
从来不	973
跑步	974
上床睡觉	975
诚实	976
内	977
婚礼	978
两年	979
乘客	980
失望	981
本来	982
宁愿	983
往	984
赞成	985
把门	986
六点钟	987
想见	988
滑雪	989
欠	990
关	991
行为	992
很长	993
敌人	994
出席	995
犯错	996
3	997
下周	998
将会	999
久	1000
澳洲	1001
生	1002
几点	1003
成	1004
看法	1005
干什么	1006
邮局	1007
超过	1008
假装	1009
路上	1010
方法	1011
放松	1012
这台	1013
吃晚饭	1014
开玩笑	1015
试试	1016
至少	1017
火车站	1018
造成	1019
警方	1020
逮捕	1021
大衣	1022
上周	1023
我来	1024
目的	1025
澡	1026
随便	1027
寿司	1028
代表	1029
2	1030
度假	1031
拜访	1032
可	1033
大概	1034
同样	1035
杂志	1036
人生	1037
钢琴	1038
家伙	1039
教育	1040
想到	1041
整个	1042
手臂	1043
有意思	1044
再次	1045
、	1046
生于	1047
4	1048
玩具	1049
马路	1050
再见	1051
那条	1052
今年	1053
取消	1054
样子	1055
火	1056
苍白	1057
那事	1058
狐狸	1059
相当	1060
欢迎	1061
手机	1062
看书	1063
那天	1064
一边	1065
巧克力	1066
​	1067
葡萄酒	1068
回	1069
确实	1070
及时	1071
裙子	1072
这项	1073
男生	1074
电话号码	1075
有关	1076
圣诞节	1077
脚踏车	1078
动物园	1079
座位	1080
最终	1081
表现	1082
工厂	1083
号	1084
对待	1085
辞职	1086
后面	1087
谈话	1088
将要	1089
湿	1090
买不起	1091
利用	1092
相同	1093
石头	1094
提议	1095
件	1096
洋装	1097
星期日	1098
8	1099
靠	1100
只能	1101
每年	1102
作家	1103
点儿	1104
退休	1105
信任	1106
餐馆	1107
打扰	1108
赚	1109
美味	1110
够	1111
CD	1112
用来	1113
星期六	1114
拥有	1115
20	1116
理论	1117
测验	1118
尽力而为	1119
认真	1120
吓	1121
尽可能	1122
火灾	1123
影响	1124
受欢迎	1125
以至于	1126
6	1127
：	1128
底下	1129
周围	1130
批评	1131
驾驶执照	1132
伟大	1133
装满	1134
什么样	1135
地上	1136
交通	1137
不让	1138
戴	1139
跟着	1140
词	1141
袜子	1142
仍然	1143
停下来	1144
毕业	1145
德国	1146
地图	1147
喝酒	1148
好看	1149
上面	1150
嗜好	1151
离婚	1152
严重	1153
奶油	1154
最大	1155
我想	1156
树	1157
介绍	1158
怀疑	1159
护士	1160
不够	1161
大阪	1162
便宜	1163
儿童	1164
街	1165
条	1166
拍照	1167
唱	1168
等待	1169
这班	1170
生命	1171
期望	1172
作	1173
赢得	1174
干净	1175
笑话	1176
穿过	1177
两天	1178
还有	1179
桌上	1180
这次	1181
看著	1182
鸡蛋	1183
关上	1184
恐怕	1185
床上	1186
灯	1187
删除	1188
还给	1189
暴风雨	1190
锁门	1191
图片	1192
换	1193
柳橙汁	1194
尝试	1195
无论	1196
班上	1197
没用	1198
主修	1199
打破	1200
五分钟	1201
德语	1202
印度	1203
富有	1204
电视机	1205
科目	1206
刀	1207
行动	1208
不在乎	1209
海滩	1210
首歌	1211
真正	1212
步行	1213
句子	1214
要说	1215
鸟儿	1216
酒	1217
弹	1218
太好了	1219
本	1220
承诺	1221
并且	1222
正要	1223
吃饱	1224
道理	1225
演奏	1226
昨天晚上	1227
绝对	1228
想起	1229
指望	1230
50	1231
目前	1232
交谈	1233
所说	1234
看着	1235
七点	1236
预订	1237
来信	1238
好好	1239
寻找	1240
小提琴	1241
梦	1242
生意	1243
开门	1244
实际上	1245
约	1246
然后	1247
选	1248
鞋	1249
参观	1250
温暖	1251
表达	1252
海边	1253
演讲	1254
云	1255
活着	1256
那种	1257
主要	1258
可爱	1259
大雨	1260
梦想	1261
女朋友	1262
亚洲	1263
球	1264
勇敢	1265
信息	1266
空间	1267
女士	1268
饥饿	1269
主席	1270
派	1271
受了伤	1272
醉	1273
小偷	1274
五年	1275
卧室	1276
有没有	1277
高尔夫球	1278
头痛	1279
我见	1280
一首	1281
送到	1282
森林	1283
春天	1284
身体	1285
委员会	1286
收集	1287
洗澡	1288
咬	1289
蔬菜	1290
书桌上	1291
再也	1292
发明	1293
澳大利亚	1294
到底	1295
一遍	1296
五点	1297
更加	1298
好处	1299
总统	1300
士兵	1301
九点	1302
结果	1303
是从	1304
灰尘	1305
日文	1306
经济	1307
误认为	1308
好运	1309
体重	1310
成员	1311
再说	1312
季节	1313
联系	1314
坚持	1315
怎么办	1316
成绩	1317
提出	1318
一块	1319
按钮	1320
西装	1321
卡车	1322
一栋	1323
天黑	1324
抵达	1325
1000	1326
全部	1327
拉	1328
没法	1329
想象	1330
教室	1331
写信给	1332
活动	1333
护照	1334
玫瑰	1335
充满	1336
人来	1337
雨伞	1338
缺乏	1339
大部分	1340
农场	1341
这幅	1342
车祸	1343
病人	1344
携带	1345
蛇	1346
手指	1347
广播	1348
弹得	1349
鸟类	1350
鸟	1351
购物	1352
绿色	1353
是因为	1354
出租车	1355
打断	1356
腿	1357
或许	1358
证明	1359
载	1360
写字	1361
视力	1362
姐妹	1363
最高	1364
厉害	1365
作为	1366
不久	1367
几点钟	1368
意识	1369
难过	1370
压力	1371
加入	1372
太大	1373
课	1374
变	1375
翻译	1376
神户	1377
你好	1378
态度	1379
开着	1380
你家	1381
付	1382
面前	1383
能力	1384
自豪	1385
却	1386
敲门	1387
依靠	1388
手提箱	1389
骑	1390
牙医	1391
毛衣	1392
姑姑	1393
科学家	1394
绳子	1395
他病	1396
越来越	1397
愚蠢	1398
后悔	1399
不吃	1400
欣赏	1401
坐下	1402
被车撞	1403
那边	1404
花瓶	1405
当作	1406
诺言	1407
清理	1408
上课	1409
人能	1410
外语	1411
讲话	1412
人群	1413
尽力	1414
爱情	1415
进行	1416
一颗	1417
呼吸	1418
12	1419
世纪	1420
旅游	1421
撒谎	1422
手里	1423
双胞胎	1424
吃惊	1425
正忙	1426
公寓	1427
猜	1428
非洲	1429
而是	1430
练习	1431
嘲笑	1432
下楼	1433
覆盖	1434
姊姊	1435
夜晚	1436
脚	1437
像是	1438
小女孩	1439
规则	1440
寄给	1441
玻璃杯	1442
刚才	1443
外国人	1444
熟悉	1445
这部	1446
电话响	1447
发	1448
领带	1449
肩膀	1450
墙上	1451
瓶子	1452
科学	1453
求助	1454
学法语	1455
等到	1456
逃跑	1457
人去	1458
不来	1459
羞耻	1460
酒店	1461
关灯	1462
小男孩	1463
微笑	1464
星星	1465
我花	1466
原谅	1467
活	1468
架飞机	1469
早就	1470
令人	1471
亲自	1472
大量	1473
第一个	1474
首都	1475
因	1476
歌	1477
耳朵	1478
虽然	1479
看不到	1480
猴子	1481
说服	1482
司机	1483
过得	1484
付钱	1485
乡下	1486
高中生	1487
厨师	1488
这事	1489
文章	1490
我试	1491
外国	1492
关门	1493
碰	1494
浪费时间	1495
差点	1496
游戏	1497
报价	1498
痛	1499
远离	1500
低	1501
感受	1502
敢	1503
拿到	1504
窗口	1505
上周日	1506
延迟	1507
费用	1508
迷路	1509
包裹	1510
那件	1511
选手	1512
为生	1513
要花	1514
一眼	1515
租金	1516
明显	1517
游	1518
禁止	1519
倒	1520
经营	1521
悲伤	1522
日本料理	1523
留学	1524
那辆	1525
文件	1526
响	1527
罗马	1528
贴	1529
折	1530
停留	1531
打招呼	1532
心情	1533
用功读书	1534
人类	1535
机器	1536
夏威夷	1537
骄傲	1538
每次	1539
冷饮	1540
兄弟姐妹	1541
一套	1542
炎热	1543
受不了	1544
优秀	1545
十一点	1546
位子	1547
政治	1548
某个	1549
近	1550
圣诞礼物	1551
上升	1552
强壮	1553
房里	1554
慢	1555
队长	1556
俄罗斯	1557
风	1558
不管	1559
强烈	1560
著名	1561
可怕	1562
报警	1563
不敢相信	1564
缺席	1565
肉	1566
喝茶	1567
裤子	1568
阻止	1569
点半	1570
说得好	1571
陌生	1572
整天	1573
直接	1574
留给	1575
而且	1576
目标	1577
回去	1578
嘿	1579
今天上午	1580
广告	1581
猜想	1582
几年	1583
祝	1584
走开	1585
癌症	1586
现金	1587
提高	1588
100	1589
忙于	1590
问问	1591
连衣裙	1592
做不了	1593
名单	1594
每周	1595
零钱	1596
好奇	1597
石油	1598
洪水	1599
小屋	1600
紧张	1601
放到	1602
有多远	1603
列车	1604
钢琴家	1605
渴望	1606
还要	1607
八点	1608
留	1609
反	1610
拍	1611
落	1612
街上	1613
帐单	1614
比萨	1615
意大利	1616
写下	1617
不见	1618
洗个	1619
度过	1620
三明治	1621
场合	1622
游得	1623
和平	1624
地区	1625
超市	1626
床	1627
故障	1628
他会来	1629
一生	1630
白色	1631
申请	1632
风暴	1633
留下	1634
国王	1635
熟	1636
体温	1637
有名	1638
前到	1639
带我去	1640
走进	1641
先生	1642
迟早会	1643
方便	1644
那件事	1645
爷爷	1646
陌生人	1647
九点钟	1648
白天	1649
家庭作业	1650
消失	1651
恨	1652
芝加哥	1653
湖	1654
没人	1655
万一	1656
秘书	1657
责任	1658
睡得	1659
表示	1660
满足	1661
方面	1662
意义	1663
根据	1664
不幸	1665
新鲜	1666
两岁	1667
十	1668
没能	1669
确认	1670
演员	1671
理所当然	1672
同学	1673
右转	1674
镇上	1675
五点钟	1676
导致	1677
比起	1678
撞	1679
自杀	1680
周一	1681
帮不了	1682
指责	1683
马	1684
送给	1685
遵守	1686
巨大	1687
日	1688
我下	1689
不论	1690
外出	1691
或者	1692
女性	1693
纸	1694
饼干	1695
贵	1696
不怕死	1697
获得	1698
号码	1699
枪	1700
讯息	1701
市中心	1702
嫉妒	1703
工资	1704
碰到	1705
包	1706
依然	1707
流行	1708
村庄	1709
再也不会	1710
公平	1711
天上	1712
从不	1713
前进	1714
边	1715
甚么	1716
娶	1717
取得	1718
胜利	1719
公共汽车	1720
诗人	1721
油漆	1722
药	1723
精通	1724
试着	1725
一分钟	1726
书籍	1727
万日元	1728
多么	1729
未来	1730
而言	1731
进去	1732
乐意	1733
差不多	1734
玩笑	1735
替	1736
问好	1737
空	1738
谈谈	1739
跳	1740
增加	1741
辛苦	1742
建筑	1743
黑	1744
一点点	1745
常	1746
一根	1747
喝醉	1748
一部	1749
叫醒	1750
一辆车	1751
蛋	1752
嘴	1753
避免	1754
这句	1755
饮料	1756
当心	1757
休假	1758
不介意	1759
受够了	1760
躺	1761
我用	1762
工程师	1763
起飞	1764
寒冷	1765
说实话	1766
高中	1767
早晨	1768
小孩子	1769
他人	1770
按	1771
不了	1772
不可	1773
做成	1774
家务	1775
有害	1776
威胁	1777
成人	1778
负担	1779
热情	1780
课堂	1781
一朵	1782
飞	1783
袭击	1784
厌烦	1785
锁上	1786
请求	1787
时钟	1788
尺寸	1789
相爱	1790
一瓶	1791
柳橙	1792
屋顶	1793
地球	1794
交	1795
回信	1796
气候	1797
真实	1798
客人	1799
喝一杯	1800
高中毕业	1801
杯	1802
高尔夫	1803
职位	1804
手术	1805
一顶	1806
积雪	1807
假	1808
回复	1809
据说	1810
职业	1811
有益健康	1812
长时间	1813
十点	1814
这名	1815
男子	1816
研究	1817
取笑	1818
摸	1819
爆炸	1820
伤害	1821
感情	1822
藏	1823
这笔	1824
员工	1825
下去	1826
为荣	1827
空闲	1828
五个	1829
哪些	1830
观点	1831
下棋	1832
胜	1833
菜单	1834
头	1835
漆成	1836
急忙	1837
那太	1838
作弊	1839
打得	1840
五十	1841
我读	1842
羡慕	1843
电影院	1844
听过	1845
否则	1846
校长	1847
高大	1848
沙发	1849
生存	1850
一顿	1851
那栋	1852
烧	1853
良好	1854
收入	1855
寄信	1856
交朋友	1857
我该	1858
篮子	1859
之	1860
财富	1861
欺骗	1862
更糟	1863
惊喜	1864
屋里	1865
保护	1866
安慰	1867
钻石	1868
女生	1869
跟我来	1870
念书	1871
学了	1872
当选	1873
市长	1874
此	1875
矮	1876
好几个	1877
开学	1878
那座	1879
把手	1880
签名	1881
月光	1882
怀孕	1883
否认	1884
航行	1885
救护车	1886
光临	1887
很感兴趣	1888
院子	1889
摇滚乐	1890
下车	1891
世界各地	1892
上床	1893
即使	1894
迅速	1895
中央	1896
小镇	1897
过世	1898
信守	1899
太太	1900
作者	1901
大学生	1902
五天	1903
这艘	1904
据我所知	1905
系	1906
盖	1907
毫无意义	1908
痛苦	1909
做得好	1910
武器	1911
任务	1912
山上	1913
苏格兰	1914
同	1915
互相	1916
空气	1917
粗鲁	1918
我点	1919
公众	1920
感激	1921
再试一次	1922
调查	1923
约翰	1924
亲戚	1925
往往	1926
池塘	1927
青蛙	1928
半小时	1929
穷人	1930
别忘了	1931
显然	1932
空调	1933
我付	1934
冰	1935
制造	1936
请来	1937
几本书	1938
急	1939
各种	1940
信用卡	1941
口袋	1942
一段时间	1943
幽默感	1944
周六	1945
艺术	1946
包含	1947
膝盖	1948
自从	1949
行星	1950
一人	1951
桶子	1952
难以	1953
不去	1954
不太好	1955
城堡	1956
视线	1957
区别	1958
太难	1959
醒	1960
已婚	1961
他家	1962
男朋友	1963
骑马	1964
排队	1965
三十	1966
违背	1967
幸运	1968
洋娃娃	1969
好吃	1970
位于	1971
孤单	1972
说明	1973
保存	1974
企图	1975
夹克	1976
靠近	1977
一幅	1978
十美元	1979
起初	1980
打牌	1981
好久不见	1982
工人	1983
图画	1984
朝	1985
带给	1986
做些	1987
改善	1988
栅栏	1989
部门	1990
人会	1991
争论	1992
听从	1993
明智	1994
身边	1995
额外	1996
十点钟	1997
干嘛	1998
想一想	1999
放风筝	2000
姊妹	2001
单身	2002
我学	2003
玩耍	2004
预定	2005
私下	2006
闭上	2007
（	2008
）	2009
刮胡子	2010
娃娃	2011
长得	2012
七点钟	2013
花钱	2014
尽	2015
令	2016
洗碗	2017
不像	2018
摧毁	2019
得知	2020
读过	2021
经验	2022
交流	2023
之中	2024
演说	2025
着凉	2026
以上	2027
喊叫	2028
这药	2029
罢工	2030
留下来	2031
开著	2032
辣	2033
全都	2034
在意	2035
哪本	2036
挤满	2037
监狱	2038
害羞	2039
太热	2040
转动	2041
骂	2042
队伍	2043
唱片	2044
烹饪	2045
很小	2046
印象	2047
海啸	2048
歌手	2049
责备	2050
批准	2051
它们	2052
房屋	2053
抱	2054
最深	2055
律师	2056
在读	2057
来些	2058
惩罚	2059
好多	2060
抚养	2061
不准	2062
树林	2063
猪	2064
两	2065
损失	2066
台风	2067
水是	2068
书架上	2069
紧急	2070
闻名	2071
价值	2072
花朵	2073
老实人	2074
不如	2075
预约	2076
国际	2077
大象	2078
今天天气	2079
称	2080
瑞士	2081
事儿	2082
信守诺言	2083
兔子	2084
足球比赛	2085
穿着	2086
入睡	2087
回应	2088
规矩	2089
一部分	2090
累死	2091
归功于	2092
排球	2093
减肥	2094
关心	2095
小声	2096
墙	2097
不过	2098
天然气	2099
右边	2100
等候	2101
销售	2102
愤怒	2103
三点钟	2104
观察	2105
渐渐	2106
依赖	2107
林肯	2108
你们好	2109
个人	2110
「	2111
」	2112
厕所	2113
胳膊	2114
.	2115
歌唱	2116
一片	2117
几岁	2118
炸弹	2119
上帝	2120
自由	2121
订	2122
除非	2123
之内	2124
我错	2125
同时	2126
怎么回事	2127
名	2128
很多年	2129
复杂	2130
不起	2131
浪费	2132
窃贼	2133
享受	2134
完美	2135
嗨	2136
距离	2137
念	2138
暖和	2139
攻击	2140
方向	2141
制成	2142
区域	2143
难以置信	2144
书桌	2145
一整夜	2146
橙子	2147
住在一起	2148
鸡肉	2149
溜冰	2150
很晚	2151
披萨	2152
命	2153
天才	2154
美好	2155
脸	2156
男孩子	2157
＂	2158
戒酒	2159
餐厅	2160
甜	2161
经过	2162
尽量	2163
按时	2164
恢复	2165
人要	2166
王位	2167
接着	2168
他开	2169
妈	2170
搭错	2171
解决问题	2172
同岁	2173
工业	2174
不难	2175
手上	2176
西班牙语	2177
大雪	2178
北京	2179
程度	2180
蠢	2181
摄影机	2182
有罪	2183
搅	2184
三	2185
人住	2186
楼	2187
湖里	2188
挟	2189
变冷	2190
看不见	2191
饿死	2192
神秘	2193
重点	2194
戒掉	2195
磁带	2196
胃痛	2197
记忆力	2198
有权	2199
能否	2200
肺癌	2201
一半	2202
感谢您	2203
合作	2204
稍微	2205
辆	2206
担任	2207
从前	2208
关掉	2209
常见	2210
已	2211
英雄	2212
上午	2213
废除	2214
寻常	2215
班级	2216
真想	2217
汤	2218
没见	2219
深呼吸	2220
一盒	2221
信封	2222
不怪	2223
面带微笑	2224
冒险	2225
那辆车	2226
肩上	2227
吼	2228
新闻	2229
军队	2230
变差	2231
这所	2232
建	2233
游泳池	2234
牙痛	2235
化学	2236
故意	2237
立即	2238
某种程度	2239
锁	2240
四月	2241
手帕	2242
兼职	2243
牛肉	2244
关闭	2245
借口	2246
别无选择	2247
毯子	2248
郊区	2249
四	2250
灾难	2251
搞	2252
既	2253
到处	2254
点到	2255
独自一人	2256
实际	2257
沉默	2258
阳光	2259
无辜	2260
块	2261
震惊	2262
陷阱	2263
全世界	2264
家庭	2265
八个	2266
洋葱	2267
味道	2268
一门	2269
没回	2270
复原	2271
海洋	2272
养	2273
太暗	2274
可怜	2275
大不了	2276
认出	2277
结了婚	2278
醒来	2279
一枝	2280
节食	2281
尊敬	2282
书店	2283
拥抱	2284
塑料	2285
盘子	2286
饭后	2287
新宿	2288
固定	2289
课程	2290
怕死	2291
米	2292
出售	2293
同一	2294
老房子	2295
闹鬼	2296
仅仅	2297
摇篮	2298
老婆	2299
讲座	2300
友善	2301
有益	2302
东方	2303
分手	2304
草地	2305
社会	2306
三种	2307
女友	2308
三岁	2309
义务	2310
屈服于	2311
戏剧	2312
主题	2313
前去	2314
合同	2315
庆祝	2316
菜	2317
短	2318
班	2319
身高	2320
下面	2321
抽屉	2322
务必	2323
地板	2324
盛开	2325
八点半	2326
满	2327
两点	2328
支付	2329
瓦斯	2330
傲慢	2331
红酒	2332
评论	2333
前途	2334
麦克风	2335
服从	2336
000	2337
随意	2338
店里	2339
取决于	2340
前来	2341
某人	2342
蓝	2343
牙齿	2344
生产	2345
若	2346
生物学	2347
三十年	2348
过河	2349
寺庙	2350
几次	2351
艺术家	2352
9	2353
六十岁	2354
民主	2355
一站	2356
周游	2357
较	2358
吸引	2359
谢谢您	2360
数字	2361
不符	2362
一会	2363
哥伦布	2364
教授	2365
傻瓜	2366
日圆	2367
报酬	2368
事件	2369
可不可以	2370
带到	2371
孤独	2372
究竟	2373
偶然	2374
安全带	2375
浴室	2376
做点	2377
大事	2378
试过	2379
再待	2380
药物	2381
两者	2382
面临	2383
字	2384
味	2385
朵花	2386
几分钟	2387
牛仔裤	2388
牛排	2389
全体	2390
几号	2391
浴缸	2392
奇迹	2393
旁	2394
拷贝	2395
为止	2396
祝贺	2397
帐号	2398
宣布	2399
此事	2400
敏感	2401
亲切	2402
德文	2403
哲学	2404
那不关	2405
事是	2406
全国	2407
刹车	2408
一到	2409
命令	2410
哈佛大学	2411
污染	2412
乐观	2413
前要	2414
专家	2415
量	2416
玫瑰花	2417
恐惧	2418
结成	2419
两杯	2420
判断	2421
自	2422
好意	2423
树下	2424
吻	2425
事要	2426
起得	2427
脾气	2428
漫步	2429
500	2430
等于	2431
话题	2432
那本	2433
陪伴	2434
设计师	2435
随身带	2436
接电话	2437
抬起	2438
我梦到	2439
胖	2440
保留	2441
做菜	2442
预期	2443
才能	2444
垃圾	2445
输	2446
逼	2447
供给	2448
参加考试	2449
好了吗	2450
重新	2451
一趟	2452
不比	2453
数千	2454
浪漫	2455
董事会	2456
看出	2457
做好	2458
雨下	2459
洗车	2460
充分	2461
例外	2462
数到	2463
整理	2464
淹死	2465
上见	2466
秋天	2467
咱们	2468
事实上	2469
过后	2470
按照	2471
握手	2472
一千	2473
下次	2474
那位	2475
摩托车	2476
投资	2477
演唱会	2478
会来	2479
传给	2480
将来	2481
坐飞机	2482
一百年	2483
叫做	2484
好多天	2485
蜡烛	2486
仪式	2487
下个星期	2488
粗心	2489
木制	2490
发誓	2491
没带	2492
外星人	2493
音乐家	2494
心意	2495
敲	2496
令人兴奋	2497
见过	2498
脸红	2499
太短	2500
尽早	2501
身后	2502
采取	2503
轮流	2504
代替	2505
要些	2506
行程	2507
我出	2508
碗盘	2509
后天	2510
勇气	2511
会员	2512
倔强	2513
一群	2514
假期	2515
上楼	2516
贷款	2517
制服	2518
随	2519
囚犯	2520
卧病在床	2521
适应	2522
瞎	2523
胃	2524
会儿	2525
新鲜事	2526
抓到	2527
月亮	2528
发言	2529
我前	2530
公车站	2531
湖上	2532
提前	2533
多钱	2534
想当	2535
辗过	2536
惊呆	2537
爱迪生	2538
名古屋	2539
自助	2540
降落	2541
喂	2542
做作业	2543
全身	2544
保密	2545
洞	2546
十六岁	2547
绅士	2548
婴孩	2549
发疯	2550
天使	2551
洗衣服	2552
简直	2553
运送	2554
骑车	2555
下列	2556
杯子	2557
姓	2558
雪梨	2559
抢劫	2560
缺钱	2561
爵士乐	2562
推迟	2563
谎言	2564
两倍	2565
支持	2566
理发店	2567
仔细	2568
过时	2569
订购	2570
前男友	2571
重	2572
保安	2573
平常	2574
班有	2575
红绿灯	2576
左转	2577
子	2578
收拾	2579
米饭	2580
最快	2581
不远	2582
晚会	2583
大部份	2584
快来	2585
傻	2586
当上	2587
鲸鱼	2588
办公桌	2589
隐藏	2590
组成	2591
说出	2592
金子	2593
做事	2594
每晚	2595
架子	2596
战斗	2597
环游世界	2598
你别	2599
付账	2600
场	2601
带著	2602
赶到	2603
富裕	2604
连	2605
匆忙	2606
长信	2607
明信片	2608
剩下	2609
诗	2610
实验	2611
没想	2612
订阅	2613
隔	2614
给予	2615
拆除	2616
超级市场	2617
长椅	2618
感觉良好	2619
类型	2620
黑暗	2621
莎士比亚	2622
无礼	2623
推荐	2624
多人	2625
共用	2626
侵犯	2627
很慢	2628
甜点	2629
没事	2630
发觉	2631
信上	2632
翻译成	2633
共同之处	2634
苹果树	2635
蚊子	2636
粉刷	2637
屋子	2638
定期	2639
以来	2640
十个	2641
建筑物	2642
笔记本	2643
体育	2644
转	2645
暑假	2646
圆	2647
半个	2648
研读	2649
开会	2650
可是	2651
树上	2652
街道	2653
尴尬	2654
倍	2655
哭泣	2656
结帐	2657
联络	2658
气	2659
辨别	2660
顿饭	2661
每隔	2662
账户	2663
无所谓	2664
就行了	2665
地毯	2666
找个	2667
答应	2668
舞	2669
稳定	2670
上班族	2671
背	2672
记忆	2673
10000	2674
三只	2675
过敏	2676
贫穷	2677
哈佛	2678
干	2679
鬼魂	2680
出去玩	2681
举起	2682
往常	2683
修好	2684
词典	2685
晴朗	2686
电子	2687
一棵树	2688
慢跑	2689
材料	2690
区分	2691
加班	2692
相簿	2693
金属	2694
苍蝇	2695
天花板	2696
床单	2697
搜查	2698
之外	2699
越	2700
独立	2701
一声	2702
迷人	2703
惹	2704
喜爱	2705
六点半	2706
政治家	2707
过头	2708
羊毛	2709
运气	2710
两英里	2711
隔壁	2712
别想	2713
注册	2714
节日	2715
支票	2716
好玩	2717
大写字母	2718
死亡	2719
河流	2720
以及	2721
听众	2722
时尚	2723
傻子	2724
辞去	2725
差别	2726
门口	2727
基础	2728
新书	2729
大狗	2730
任命	2731
执行	2732
会到	2733
星期五	2734
插手	2735
写作	2736
加拿大人	2737
两条	2738
深刻	2739
泡	2740
葡萄	2741
第二次	2742
风景	2743
景色	2744
明早	2745
点来	2746
第一班	2747
这要	2748
干活	2749
浓	2750
提	2751
兴奋	2752
他作	2753
摆脱	2754
不禁	2755
沙滩	2756
为何	2757
从未	2758
岛	2759
自助餐厅	2760
重量	2761
老鼠	2762
作文	2763
多长时间	2764
太贵	2765
好点	2766
刮	2767
俄语	2768
变成	2769
大楼	2770
含有	2771
发音	2772
传统	2773
17	2774
箱根	2775
水在	2776
结冰	2777
力量	2778
三份	2779
请教	2780
喝牛奶	2781
电视节目	2782
正常	2783
忧郁	2784
关注	2785
市场	2786
订婚	2787
估计	2788
失踪	2789
项目	2790
老太太	2791
保持沉默	2792
下个	2793
潮湿	2794
片	2795
商人	2796
不怕	2797
试著	2798
义大利	2799
被迫	2800
那家伙	2801
代价	2802
逃学	2803
草莓	2804
花费	2805
系统	2806
后退	2807
聊天	2808
沿着	2809
打个	2810
我本	2811
尊重	2812
第一名	2813
政府	2814
买下	2815
包包	2816
造	2817
一句	2818
远足	2819
拿手	2820
引用	2821
油	2822
继续下去	2823
流	2824
我过	2825
继承	2826
依旧	2827
爱着	2828
薪水	2829
抗拒	2830
谈过	2831
时代	2832
男孩儿	2833
驾照	2834
一朵花	2835
名誉	2836
误会	2837
猎人	2838
抽	2839
吹嘘	2840
伏特加	2841
达到	2842
步伐	2843
书里	2844
大小	2845
汉堡	2846
普遍	2847
刚好	2848
飞越	2849
酱汁	2850
弄脏了	2851
散散步	2852
争吵	2853
种花	2854
冻僵	2855
卫星	2856
绕著	2857
竟然	2858
长不大	2859
冰淇淋	2860
喔	2861
提到	2862
赌博	2863
乐观主义	2864
治疗	2865
吝啬	2866
好莱坞	2867
环绕	2868
运转	2869
咳嗽	2870
烂	2871
喜不喜欢	2872
干涉	2873
自然	2874
剧院	2875
多年	2876
多一点	2877
很久以前	2878
老人家	2879
到来	2880
作用	2881
筋疲力尽	2882
泪流满面	2883
太小	2884
我换	2885
理发师	2886
死刑	2887
检查一下	2888
轮胎	2889
休	2890
40	2891
严肃	2892
破产	2893
办	2894
应用	2895
愿望	2896
成真	2897
1988	2898
逃离	2899
书架	2900
汤里	2901
太重	2902
当成	2903
音讯	2904
提示	2905
装病	2906
第二	2907
借用	2908
草	2909
滑倒	2910
说好	2911
进口	2912
快到	2913
赶快	2914
跳入	2915
橘子	2916
我渴	2917
偏见	2918
黄油	2919
月球	2920
整栋	2921
厌恶	2922
一辈子	2923
宁可	2924
单独	2925
留意	2926
他够	2927
说些	2928
通行	2929
路过	2930
不好意思	2931
地平线	2932
帘子	2933
不配	2934
必需	2935
生活费	2936
升高	2937
幸存者	2938
雄辩	2939
垒球	2940
桃子	2941
版	2942
主管	2943
点钟	2944
一刻	2945
可能性	2946
微乎其微	2947
长凳	2948
随心所欲	2949
首府	2950
知	2951
任教	2952
极了	2953
设	2954
必不可少	2955
日期	2956
很痛	2957
拍手	2958
新房子	2959
履行	2960
沙拉	2961
上星期	2962
不愿	2963
松开	2964
分歧	2965
别处	2966
骑车去	2967
兜风	2968
上涨	2969
辆车	2970
无法回答	2971
忙碌	2972
天花	2973
充分利用	2974
我些	2975
糖	2976
脱落	2977
得太多	2978
他花	2979
租	2980
丰富	2981
移民	2982
来杯	2983
高楼	2984
凡事	2985
专职	2986
开窗	2987
单位	2988
纪念品	2989
粗心大意	2990
罗马不是	2991
建成	2992
食欲	2993
痛哭	2994
炒	2995
自我介绍	2996
发光	2997
能活	2998
那台	2999
写文章	3000
闭嘴	3001
一大笔	3002
卡拉	3003
OK	3004
转角处	3005
礼拜	3006
烧开	3007
风从	3008
吹	3009
基本	3010
难懂	3011
IBM	3012
队	3013
专业	3014
吃快餐	3015
姑娘	3016
噪声	3017
女长	3018
多长	3019
155	3020
公分	3021
擦	3022
气温	3023
他学	3024
Itch	3025
走失	3026
郁金香	3027
球拍	3028
国际象棋	3029
旅行支票	3030
费	3031
多三倍	3032
血压	3033
105	3034
我太忙	3035
灵魂	3036
稍后	3037
无法忍受	3038
市	3039
忽视	3040
一面	3041
轨道	3042
一架	3043
寂寞	3044
里加	3045
四个	3046
花中	3047
同年	3048
缺少	3049
低于	3050
平均水平	3051
正是	3052
不知	3053
七年	3054
国旗	3055
变胖	3056
养活	3057
大家庭	3058
熬夜	3059
穿衣服	3060
没到	3061
驾车	3062
11	3063
立场	3064
等等	3065
天色	3066
亮	3067
他弹	3068
损害	3069
说不出	3070
艰难	3071
生日礼物	3072
全家	3073
病倒	3074
一般	3075
很差	3076
多种	3077
太多	3078
换衣服	3079
经历	3080
没想到	3081
骗子	3082
便	3083
那幢	3084
里学	3085
三十分	3086
里种	3087
棵	3088
长度	3089
请稍等	3090
留言	3091
晚一点	3092
换成	3093
聚集	3094
签字	3095
六月	3096
十日	3097
有效	3098
打死	3099
意大利语	3100
闻到	3101
手套	3102
无法解释	3103
长途旅行	3104
树干	3105
言	3106
推	3107
举	3108
1970	3109
前往	3110
面向	3111
圆脸	3112
没人能	3113
别碰	3114
售票	3115
有张	3116
戴上	3117
表哥	3118
一连串	3119
友好	3120
洛杉矶	3121
烤	3122
曲奇	3123
英俊	3124
偶遇	3125
靴子	3126
容忍	3127
雨停	3128
低估	3129
谨慎	3130
丰田	3131
一队	3132
接到	3133
打来	3134
零度	3135
晚到	3136
一所	3137
去不去	3138
开个	3139
天正	3140
段落	3141
强大	3142
阻挡	3143
总比	3144
送行	3145
定下	3146
胃口	3147
倒车	3148
车库	3149
迷了路	3150
四分之三	3151
现象	3152
英里	3153
即将	3154
灾祸	3155
独特	3156
气味	3157
六小时	3158
劝告	3159
大树	3160
暴风	3161
倒下	3162
滑冰	3163
酷爱	3164
窗帘	3165
跌倒	3166
调	3167
回家吧	3168
控告	3169
握	3170
胆小鬼	3171
奖学金	3172
高中同学	3173
躲雨	3174
翻	3175
一页	3176
还清	3177
上野	3178
倒闭	3179
公车上	3180
试试看	3181
很蠢	3182
文化	3183
逃避	3184
鬼脸	3185
接下来	3186
接手	3187
令人吃惊	3188
占	3189
自动	3190
睡下	3191
二月	3192
被选为	3193
触犯	3194
园艺	3195
这颗	3196
得出	3197
结论	3198
拿出	3199
登山	3200
最小	3201
球是	3202
咬了一口	3203
独处	3204
达成	3205
土壤	3206
好喝	3207
付帐	3208
下降	3209
旅游业	3210
电台	3211
人受	3212
疾病	3213
证实	3214
万美元	3215
停住	3216
太久	3217
困惑	3218
立	3219
遗嘱	3220
看点	3221
好事	3222
幼稚	3223
中间	3224
导游	3225
例子	3226
皮肤	3227
白	3228
集邮册	3229
吃太多	3230
会回	3231
游览	3232
夕阳	3233
能数	3234
强健	3235
想不到	3236
行不通	3237
另外	3238
晚安	3239
十八岁	3240
钟	3241
入场费	3242
扇	3243
顺利	3244
到家	3245
拍拍	3246
山坡	3247
下跌	3248
意愿	3249
实用	3250
渡河	3251
遛	3252
在我看来	3253
上弹	3254
曲子	3255
严格	3256
洗手间	3257
掌握	3258
城里	3259
吵架	3260
十字路口	3261
法文	3262
组装	3263
大学毕业	3264
冰箱	3265
阵雨	3266
表慢	3267
听不见	3268
看一遍	3269
五	3270
英镑	3271
赌注	3272
打扰到	3273
打篮球	3274
想着	3275
木材	3276
燃烧	3277
详细	3278
闯进	3279
待久	3280
变老	3281
碎片	3282
笔迹	3283
额	3284
脏	3285
牙	3286
奈良	3287
古老	3288
绑架	3289
售价	3290
母爱	3291
下着雨	3292
锻炼	3293
而已	3294
犯了错	3295
上司	3296
轻松自在	3297
勺子	3298
精彩	3299
湖边	3300
舒适	3301
睁开	3302
多云	3303
竞选	3304
相似	3305
注定	3306
过于	3307
牡蛎	3308
生物	3309
挑战	3310
播放机	3311
打领带	3312
安排	3313
讲慢	3314
坦率地	3315
片刻	3316
弓	3317
添麻烦	3318
尽情	3319
获人	3320
赠马	3321
休看	3322
马口	3323
做过	3324
佩服	3325
鼓励	3326
漆	3327
擦亮	3328
皮鞋	3329
解雇	3330
邮差	3331
多好	3332
不感兴趣	3333
行	3334
屏住	3335
后门	3336
赞同	3337
好消息	3338
喝些	3339
说来	3340
我病	3341
挥	3342
第十课	3343
惊吓	3344
断	3345
便利	3346
矮小	3347
市区	3348
与众不同	3349
隐形眼镜	3350
喝啤酒	3351
大笑	3352
写给	3353
拍照片	3354
一打	3355
望著	3356
票价	3357
传真	3358
一口	3359
吹风机	3360
我路	3361
葬礼	3362
展览	3363
右	3364
牌	3365
招呼	3366
康复	3367
税	3368
优势	3369
小鸟	3370
打包	3371
客满	3372
不少	3373
失业	3374
开头	3375
天助	3376
傍晚	3377
玻璃	3378
淋得	3379
树叶	3380
魔鬼	3381
好久	3382
探望	3383
弄伤	3384
室内	3385
移动	3386
请原谅	3387
那张	3388
十支	3389
致力于	3390
十七岁	3391
闯入	3392
有长	3393
电子邮件	3394
电力	3395
很累	3396
打碎	3397
梦见	3398
拼	3399
这边	3400
无法形容	3401
诱惑	3402
倒入	3403
爆米花	3404
篱笆	3405
融合	3406
大自然	3407
俩	3408
这支	3409
助手	3410
智慧	3411
脸色	3412
显得	3413
教我如何	3414
多吃点	3415
很会	3416
召开	3417
大洞	3418
不著	3419
玩游戏	3420
第一印象	3421
内容	3422
一无所知	3423
外交官	3424
精神	3425
液体	3426
觉	3427
换乘	3428
烦	3429
两点钟	3430
句句	3431
怎样才能	3432
照	3433
闪烁	3434
深夜	3435
横滨	3436
二	3437
乘以	3438
夹	3439
铃声	3440
八点钟	3441
冒犯	3442
表	3443
冬季	3444
罪魁祸首	3445
计算	3446
非常感谢	3447
打开门	3448
收回	3449
节省	3450
码	3451
份	3452
太棒了	3453
服务	3454
瞥	3455
划船	3456
回到	3457
轮到	3458
分辨	3459
数据	3460
学习外语	3461
比水	3462
重得	3463
店	3464
承担	3465
风险	3466
虚弱	3467
逐字	3468
运通	3469
背上	3470
席卷	3471
第一	3472
命名	3473
要钱	3474
全家福	3475
慢点	3476
才华	3477
正式	3478
纽西兰	3479
刷牙	3480
六个	3481
争议	3482
不穷	3483
相反	3484
挺	3485
冲走	3486
紧紧	3487
贝加尔湖	3488
湖泊	3489
一九七二年	3490
十月十日	3491
经理	3492
电话亭	3493
记不起来	3494
总裁	3495
物品	3496
听听	3497
点事	3498
没意思	3499
积极	3500
面对	3501
占领	3502
有钱人	3503
放下	3504
制度	3505
过会	3506
碰见	3507
得通	3508
几十本	3509
付款	3510
九折	3511
节目	3512
煮饭	3513
电	3514
服务生	3515
船运	3516
视为	3517
共同点	3518
投入	3519
这块	3520
公尺	3521
快速	3522
白费	3523
服务台	3524
显著	3525
理智	3526
饱	3527
将近	3528
接近	3529
隐私	3530
两张	3531
舞蹈	3532
一排	3533
盲目	3534
踩	3535
寻求	3536
拘留	3537
好心	3538
烧毁	3539
恭喜	3540
公共场合	3541
从那时起	3542
移开	3543
侵袭	3544
月底	3545
火柴	3546
点火	3547
啜泣	3548
天暗	3549
支	3550
太老	3551
办事处	3552
雨天	3553
美的	3554
叮	3555
填写	3556
姓名	3557
大城市	3558
地铁站	3559
答复	3560
孤儿	3561
列	3562
人孔	3563
分享	3564
成名	3565
棕色	3566
鬼	3567
上个星期	3568
下星期	3569
举止	3570
优雅	3571
准许	3572
本该	3573
扔掉	3574
小路	3575
好转	3576
哦	3577
绑	3578
社团	3579
抓紧	3580
摘花	3581
多高	3582
尝	3583
芬兰人	3584
科比	3585
海豚	3586
好得多	3587
拯救	3588
年前	3589
网站	3590
用户	3591
吸尘器	3592
想想	3593
老是	3594
发牢骚	3595
考虑一下	3596
预测	3597
笑容	3598
王子	3599
产品	3600
单	3601
摇动	3602
真是太	3603
卖掉	3604
事业	3605
大多数	3606
白葡萄酒	3607
杀死	3608
五楼	3609
活到老	3610
学到老	3611
胶水	3612
记	3613
前天	3614
精心	3615
打扮	3616
差	3617
洗过	3618
能游	3619
政策	3620
兄长	3621
超速	3622
宾馆	3623
卡片	3624
老朋友	3625
枪击	3626
加	3627
成群	3628
建立	3629
一首歌	3630
升起	3631
闹钟	3632
走得	3633
逻辑	3634
走快	3635
买辆	3636
建筑师	3637
那真	3638
用枪	3639
缩写	3640
出差	3641
这口	3642
井里	3643
几分	3644
意志力	3645
很强	3646
·	3647
第	3648
任	3649
录取	3650
他怕	3651
得不到	3652
想得到	3653
马拉松	3654
七月	3655
遵守规则	3656
原料	3657
砍倒	3658
落下	3659
剪头发	3660
多远	3661
空姐	3662
刺	3663
伙伴	3664
艰苦	3665
侦探小说	3666
日子	3667
耍	3668
十三岁	3669
我累	3670
大门	3671
创造	3672
时光	3673
挣	3674
祝你好运	3675
乐趣	3676
财产	3677
车辆	3678
黑板	3679
上画	3680
鼻子	3681
法语歌	3682
成千上万	3683
九月	3684
意大利人	3685
美妙	3686
连络	3687
我太累	3688
如愿以偿	3689
成长	3690
充足	3691
强项	3692
哪一条	3693
本意	3694
讲清楚	3695
轻微	3696
土豆	3697
拿来	3698
一上午	3699
清洗	3700
生下	3701
评价	3702
一读	3703
瘦	3704
留著	3705
铺	3706
无	3707
套	3708
情绪	3709
无关	3710
很穷	3711
对方	3712
周二	3713
辞掉	3714
所在	3715
杀	3716
难读	3717
来到	3718
地去	3719
见过面	3720
坏消息	3721
跑得快	3722
罪	3723
知识	3724
街角	3725
记者	3726
瑞典语	3727
脱鞋	3728
封	3729
著急	3730
表格	3731
外	3732
钉子	3733
水稻	3734
整晚	3735
周五	3736
长寿	3737
做梦	3738
法官	3739
雨点	3740
打着	3741
时常	3742
自言自语	3743
同一个	3744
时间表	3745
别动	3746
减少	3747
张开	3748
就寝	3749
火警	3750
拨打	3751
119	3752
长久	3753
保管	3754
手段	3755
可惜	3756
吓唬	3757
开往	3758
不顾	3759
这会	3760
此行	3761
提问	3762
教书	3763
职员	3764
戴著	3765
哺乳动物	3766
口语	3767
恐怖	3768
偷钱	3769
对付	3770
松	3771
磅	3772
这点	3773
最坏	3774
许多年	3775
太矮	3776
则	3777
标准	3778
太晚	3779
八小时	3780
没课	3781
地想	3782
无知	3783
跟上	3784
潮流	3785
存钱	3786
程序	3787
镜子	3788
牢里	3789
声	3790
个性	3791
下一场	3792
专注	3793
亲	3794
生鱼	3795
酒后	3796
围墙	3797
谋杀案	3798
牛	3799
几十个	3800
示威游行	3801
以往	3802
非常高兴	3803
同班	3804
乘火车	3805
交往	3806
试一下	3807
婚姻	3808
窗	3809
公开场合	3810
暗恋着	3811
雇	3812
数量	3813
不敢	3814
一致	3815
张票	3816
每人	3817
有点累	3818
警察局	3819
中有	3820
高低	3821
起伏	3822
英文翻译	3823
变为	3824
走出	3825
这不关	3826
五岁	3827
他伤	3828
黎明	3829
三楼	3830
杀人	3831
懂事	3832
事先	3833
授予	3834
诺贝尔奖	3835
开灯	3836
慢慢来	3837
预感	3838
冒	3839
三周	3840
未必	3841
塔	3842
下周一	3843
钱会	3844
发展	3845
义大利人	3846
碰面	3847
万个	3848
词条	3849
冠军	3850
铁是	3851
合身	3852
清扫	3853
意图	3854
即将来临	3855
医疗保险	3856
特殊	3857
谦虚	3858
邮件	3859
发表	3860
一系列	3861
对此	3862
刚回到	3863
买些	3864
全力以赴	3865
放进	3866
上花	3867
交易	3868
普通	3869
落到	3870
产生	3871
狗会	3872
它花	3873
获胜	3874
模糊	3875
丢脸	3876
新鞋	3877
看不起	3878
多读	3879
劝	3880
两只	3881
延期	3882
收养	3883
承受	3884
点前	3885
柜子	3886
校园	3887
咖啡厅	3888
且	3889
AI	3890
人工智能	3891
来得	3892
聪明人	3893
道路	3894
蕃茄	3895
胡子	3896
小麦	3897
照相	3898
蟋蟀	3899
伸长	3900
右手	3901
聊胜于无	3902
那场	3903
误解	3904
浇花	3905
锋利	3906
最美	3907
打嗝	3908
维生素	3909
C	3910
盲人	3911
程序员	3912
小狗	3913
不仅	3914
善于	3915
异常	3916
表演	3917
河水	3918
泛滥	3919
位	3920
重复	3921
背景	3922
四周	3923
馅饼	3924
转角	3925
想过	3926
自私	3927
登机	3928
柜台	3929
散	3930
步	3931
新加坡	3932
集中	3933
注意力	3934
贝壳	3935
遭到	3936
雷击	3937
离不开	3938
发车	3939
摄氏	3940
儿	3941
捡起	3942
清洁	3943
胡说	3944
白日梦	3945
人数	3946
无所事事	3947
保持联系	3948
访客	3949
停课	3950
遵循	3951
走运	3952
朝着	3953
搞错	3954
环境污染	3955
紧急情况	3956
分成	3957
开除	3958
生命危险	3959
代	3960
小时候	3961
一口气	3962
称为	3963
1	3964
撕掉	3965
钞票	3966
四点	3967
面粉	3968
干扰	3969
冥想	3970
尾巴	3971
:	3972
十二时	3973
书放回	3974
测试	3975
眼	3976
指	3977
中餐	3978
旧书	3979
天气情况	3980
电池	3981
碗	3982
多余	3983
谎	3984
别用	3985
伸出	3986
胡椒	3987
看望	3988
兽医	3989
堵墙	3990
毒品	3991
常识	3992
一点儿	3993
巧合	3994
总	3995
筱山	3996
重视	3997
私人	3998
钢琴课	3999
打字员	4000
睡眠不足	4001
绘画	4002
鉴赏力	4003
总让	4004
偷走	4005
X光	4006
躺下来	4007
做完作业	4008
弥补	4009
用水	4010
潜水	4011
身体健康	4012
冰岛	4013
丹麦	4014
楼下	4015
药会	4016
蜜蜂	4017
刷成	4018
声明	4019
交通堵塞	4020
荒唐	4021
出席会议	4022
确切	4023
免于	4024
奴隶	4025
准时到达	4026
溪流	4027
行走	4028
航班	4029
好要	4030
DJ	4031
弄湿	4032
二十岁	4033
光	4034
乳酪	4035
做出	4036
试穿	4037
如昔	4038
榜样	4039
天下	4040
客厅	4041
典型	4042
清白	4043
昂贵	4044
不惜一切	4045
可全	4046
收取	4047
暂时	4048
露营	4049
午餐时间	4050
确信	4051
地读	4052
社的	4053
听懂	4054
目前为止	4055
啥	4056
篮球	4057
原来	4058
速度	4059
野生动物	4060
闭上眼睛	4061
苹果汁	4062
暖气	4063
部长	4064
现代	4065
通电话	4066
了不起	4067
威士忌	4068
谣言	4069
车里	4070
格雷厄姆	4071
卖得	4072
并非	4073
我起	4074
设想	4075
墙壁	4076
染成	4077
村子	4078
不成	4079
不动	4080
固体	4081
年长	4082
买不到	4083
之王	4084
伴奏	4085
岛上	4086
逃走	4087
出版	4088
筹备	4089
慢慢	4090
洗手	4091
种植	4092
体重增加	4093
选举	4094
总理	4095
半	4096
疼痛	4097
想家	4098
信心	4099
完全正确	4100
他出	4101
误以为	4102
布满	4103
有股	4104
烟味	4105
模型飞机	4106
既然	4107
肥皂	4108
医学	4109
首歌曲	4110
烟	4111
环境	4112
书包	4113
登出	4114
挂号	4115
保险	4116
乡间	4117
发脾气	4118
恐高	4119
笨蛋	4120
晚点	4121
多常	4122
大厅	4123
仙台	4124
三点	4125
他活	4126
程式	4127
雕像	4128
说道	4129
太空	4130
大巴	4131
罪恶	4132
短裙	4133
罪行	4134
牛津大学	4135
一举成名	4136
一等奖	4137
建造	4138
英国人	4139
迟	4140
听得懂	4141
借个火	4142
厨艺	4143
住址	4144
减弱	4145
月份	4146
漆黑	4147
一分钱	4148
摔断了	4149
船只	4150
喉咙	4151
工具	4152
皆	4153
一餐	4154
衣柜	4155
明确	4156
感动	4157
装作	4158
顺便	4159
不规则	4160
动词	4161
全新	4162
球类	4163
既会	4164
应付	4165
赶来	4166
重感冒	4167
死胡同	4168
他常	4169
米尔顿	4170
妈咪	4171
宫崎	4172
往日	4173
他面	4174
饥色	4175
形式	4176
难挨	4177
二楼	4178
书合	4179
房	4180
钩子	4181
掩盖真相	4182
没良心	4183
每天晚上	4184
裁缝师	4185
达拉斯	4186
求婚	4187
奶酪	4188
用奶	4189
来访	4190
大房子	4191
算有	4192
重大	4193
射杀	4194
悄悄地	4195
吸太多烟	4196
炸薯条	4197
班机	4198
二十分钟	4199
习得	4200
目标语言	4201
加紧	4202
平安	4203
出水	4204
有课	4205
发动	4206
祝福	4207
鸟会	4208
很近	4209
一窝	4210
黄蜂	4211
茶匙	4212
房间内	4213
内建	4214
数位	4215
猴急	4216
六	4217
除以	4218
二得	4219
记帐	4220
学术	4221
造假	4222
点着	4223
Charles	4224
Lindbergh	4225
1927	4226
大西洋	4227
前门	4228
无情	4229
游乐器	4230
别吵	4231
吃了饭	4232
溜出	4233
2020	4234
增加一倍	4235
土星	4236
运行	4237
火山灰	4238
阻碍	4239
航运	4240
肚子饿	4241
气氛	4242
海王星	4243
绕行	4244
一百六十五	4245
谢幕	4246
奶牛	4247
天生	4248
那段	4249
哈雷彗星	4250
2061	4251
清	4252
不同点	4253
二十几岁	4254
外食	4255
流利地	4256
奥斯卡	4257
颁奖典礼	4258
盛大	4259
钟停	4260
榨汁	4261
损坏	4262
人造卫星	4263
来读	4264
锁坏	4265
气象学家	4266
说会	4267
有暴风雨	4268
直行	4269
先下手为强	4270
下手	4271
遭殃	4272
糟透了	4273
落水	4274
日夜兼程	4275
横穿马路	4276
留心	4277
两到	4278
事务	4279
权力	4280
或是	4281
白费力气	4282
人力	4283
仲介公司	4284
合适	4285
管理	4286
外贸	4287
体重减轻	4288
投诉	4289
品尝	4290
口味	4291
土耳其	4292
好比	4293
大海捞针	4294
库存	4295
专心	4296
高寿	4297
浇	4298
完花	4299
画远	4300
厚厚的	4301
零食	4302
始终	4303
起着	4304
用功	4305
门锁	4306
同性恋	4307
接骨木	4308
州	4309
气压	4310
第一排	4311
言喻	4312
出示	4313
票子	4314
蛋壳	4315
破碎	4316
胆子	4317
第一节	4318
课上	4319
吉他手	4320
没气	4321
正经	4322
枕头	4323
毛毯	4324
此法	4325
适用	4326
菜肴	4327
过药	4328
夫妻	4329
手牵手	4330
一千只	4331
纸鹤	4332
就会	4333
关火	4334
逃	4335
家门	4336
垫子	4337
绊倒	4338
称之为	4339
齐平	4340
盐放多	4341
西瓜	4342
丛林	4343
学期结束	4344
张画	4345
刀子	4346
切	4347
扛	4348
再寄	4349
指着	4350
摔坏	4351
充斥	4352
难道	4353
时髦	4354
摘	4355
乡巴佬	4356
西雅图	4357
强迫	4358
冰上	4359
点心	4360
金钱万能	4361
阿根廷	4362
肉类	4363
住宅	4364
迷失	4365
焰火	4366
壮观	4367
欢送	4368
哪颗	4369
钱付	4370
外籍	4371
施工	4372
疑问	4373
车上	4374
内裤	4375
春雨	4376
五月花	4377
疏散	4378
本事	4379
能握	4380
嫉妒心	4381
靶子	4382
幼年	4383
时学	4384
布娃娃	4385
许多种	4386
万事如意	4387
能看懂	4388
不对劲	4389
喜剧演员	4390
发展中国家	4391
听够	4392
谎话	4393
路太窄	4394
使人	4395
落后	4396
爱劳动	4397
今早	4398
一共	4399
礼服	4400
引人注目	4401
露出	4402
眼神	4403
她家	4404
疲倦	4405
瞟	4406
停车场	4407
太阳升	4408
两把	4409
叉	4410
基于	4411
出名	4412
藏王	4413
机器人	4414
失控	4415
人谈过	4416
脑外科	4417
小学	4418
遮住	4419
兰辛是	4420
密西根州	4421
打向	4422
期限	4423
陪	4424
百分之八十	4425
资讯	4426
护士长	4427
包装	4428
消费	4429
大富翁	4430
热门	4431
拐弯抹角	4432
投	4433
反对票	4434
萧邦	4435
犹豫	4436
被动	4437
递过来	4438
爱是	4439
煤气	4440
五十岁	4441
试验	4442
论证	4443
美分	4444
婚姻状况	4445
羞愧	4446
树篱	4447
吹来	4448
湿漉漉	4449
款	4450
多一些	4451
烤牛肉	4452
铁塔	4453
生日派对	4454
精美	4455
插图	4456
熊	4457
鸭子	4458
之旅	4459
签到	4460
羊	4461
商量一下	4462
教养	4463
地忙	4464
65	4465
人民	4466
任凭	4467
残暴	4468
独裁者	4469
处置	4470
两者之间	4471
调子	4472
前住	4473
聊起来	4474
定居	4475
起会	4476
油价	4477
洗脸	4478
易学	4479
现今	4480
免疫	4481
两名	4482
登	4483
有家	4484
我校	4485
叮嘱	4486
食用	4487
衬	4488
借支	4489
植物	4490
多重	4491
不吸	4492
大麻	4493
致富	4494
长辈	4495
地点	4496
上周三	4497
风停了	4498
单行道	4499
逆向行驶	4500
烤箱	4501
里会化	4502
自然资源	4503
改了	4504
虐待	4505
预先	4506
意味	4507
著作	4508
起立	4509
公斤	4510
一楼	4511
管风琴	4512
几家	4513
一盘	4514
弄清楚	4515
湘南	4516
无话可说	4517
灯泡	4518
天公	4519
作美	4520
大方	4521
减轻	4522
小型	4523
有机	4524
鸡毛蒜皮	4525
小事	4526
工作人员	4527
下班	4528
评分	4529
认成	4530
总经理	4531
老虎	4532
输掉	4533
坚定	4534
值勤	4535
还债	4536
选好	4537
假发	4538
出发点	4539
到手	4540
守旧	4541
前死	4542
凉爽	4543
有四堂	4544
彩虹桥	4545
平均	4546
鞋垫	4547
刊登	4548
长途	4549
很饱	4550
Felicja	4551
夫妇	4552
绰号	4553
虫子	4554
顶盖	4555
走慢	4556
半左右	4557
变小	4558
古时候	4559
盗窃	4560
山穷水尽	4561
疑无路	4562
柳暗花明又一村	4563
Cookie	4564
探视	4565
破旧	4566
雷泽车	4567
克林伊	4568
斯威特	4569
卡梅尔	4570
几口	4571
寄希望于	4572
慢下来	4573
犯傻	4574
真话	4575
折扣	4576
苹果派	4577
上空	4578
飞行	4579
积极主动	4580
收费	4581
大好	4582
摆在	4583
掏出	4584
开了门	4585
登记册	4586
边走边看	4587
照耀	4588
炖菜	4589
西兰花	4590
测速	4591
坦率	4592
联系实际	4593
此刻	4594
环顾四周	4595
检察官	4596
引导性	4597
别管	4598
中读	4599
该死	4600
万幸	4601
胆小	4602
红白	4603
泳	4604
迫害	4605
CD机	4606
对我讲	4607
隐形	4608
旅费	4609
修	4610
拉比	4611
等会儿	4612
八月份	4613
山洞	4614
实属	4615
罕见	4616
就学	4617
超重	4618
五美元	4619
常看到	4620
激烈	4621
历险	4622
沉迷于	4623
公事包	4624
腋下	4625
生长	4626
名人	4627
这么晚	4628
咱在	4629
开溜	4630
个价	4631
同一时间	4632
沙乌地阿	4633
拉伯	4634
在校	4635
温度	4636
三瓶	4637
可乐	4638
有大	4639
一项	4640
两本书	4641
情报局	4642
凑份子	4643
人人平等	4644
多亏	4645
4000	4646
总数	4647
广告公司	4648
嫌疑人	4649
曲膝	4650
手掌	4651
烧鱼	4652
脑袋	4653
再谈	4654
失明	4655
发生意外	4656
1492	4657
膳食	4658
40000	4659
国立大学	4660
飞碟	4661
地爱	4662
倒霉	4663
双方	4664
本周	4665
举行会谈	4666
告辞	4667
亲力亲为	4668
出门儿	4669
梳一	4670
梳	4671
玩过	4672
姑姑家	4673
领入	4674
港口	4675
情景	4676
几句	4677
指一	4678
指路	4679
坟墓	4680
住处	4681
清扫车	4682
库	4683
似曾相识	4684
冷水	4685
暑热	4686
提神	4687
能发	4688
音	4689
前见	4690
硕士学位	4691
桃树	4692
便条	4693
暗	4694
盗版	4695
拳头	4696
闲著	4697
叶子	4698
弄掉	4699
典礼	4700
泳衣	4701
更大	4702
一号	4703
克服	4704
世界末日	4705
察看	4706
迫切需要	4707
也就是说	4708
服用	4709
决不能	4710
混淆	4711
拐错	4712
弯	4713
赌	4714
名声	4715
册	4716
图书	4717
冰块	4718
尼日尔	4719
万	4720
营养不良	4721
绑匪	4722
迹象	4723
子弹	4724
霸王餐	4725
屈服	4726
飞行员	4727
哄堂大笑	4728
哄	4729
通情达理	4730
哪顶	4731
难免会	4732
树是	4733
绿	4734
追溯到	4735
一岁	4736
要生	4737
戴着	4738
豫则立	4739
纠葛	4740
迟才	4741
有点像	4742
浴巾	4743
祈祷	4744
聚	4745
征求意见	4746
白雪公主	4747
知名	4748
女演员	4749
行胜于	4750
决心	4751
轻轻地	4752
根烟	4753
班车	4754
埃	4755
博拉	4756
体液	4757
传播	4758
交错	4759
埋葬	4760
墓园	4761
从事	4762
闻见	4763
几杯	4764
状况	4765
书要	4766
鬼点子	4767
UFO	4768
不明飞行物	4769
体	4770
东边	4771
点会	4772
分担	4773
酬劳	4774
彻底	4775
这钱	4776
分	4777
转过	4778
相互理解	4779
促进	4780
繁星	4781
他游到	4782
光荣	4783
逃生	4784
途径	4785
粗鲁无礼	4786
惹恼	4787
教练	4788
分出	4789
再放	4790
刮下	4791
泥巴	4792
甘迺迪	4793
安葬	4794
阿灵顿	4795
公墓	4796
的确	4797
原子笔	4798
伸手	4799
行事	4800
高个子	4801
熟稔	4802
铺满	4803
羽毛	4804
省油	4805
村里	4806
村民	4807
宁	4808
猫头	4809
不为	4810
狮尾	4811
官方	4812
珊瑚礁	4813
景点	4814
出城	4815
协会会员	4816
温度计	4817
传闻	4818
说句话	4819
书中	4820
英语学校	4821
英语会话	4822
书看	4823
锕	4824
1899	4825
清除	4826
很忙	4827
醒来时	4828
下著雪	4829
冒烟	4830
抽根烟	4831
地问	4832
模糊不清	4833
太早	4834
偷懒	4835
第一件	4836
会信	4837
分数	4838
得少	4839
生物学家	4840
杯酒	4841
重温	4842
信件	4843
打字	4844
各地	4845
撞车	4846
手脚	4847
eBay	4848
雪地	4849
超自然	4850
军人	4851
八	4852
展开讨论	4853
悲观者	4854
1980	4855
人行道	4856
一枚	4857
硬币	4858
右侧	4859
配备	4860
花有	4861
小组讨论	4862
早安	4863
五块	4864
假设	4865
警惕	4866
抱抱	4867
一棵	4868
揭晓	4869
一扇门	4870
某	4871
跟你走	4872
地面	4873
那首歌	4874
大鱼	4875
拼写错误	4876
杀人罪	4877
这表	4878
个州	4879
心跳	4880
加速	4881
相恋	4882
日出	4883
惹祸上身	4884
除掉	4885
核子武器	4886
喝汤	4887
发出声音	4888
人有	4889
光着	4890
讲讲	4891
指著	4892
坠入	4893
爱河	4894
负债	4895
总要	4896
插进	4897
汽车尾气	4898
在城镇	4899
恰巧	4900
出游	4901
说得通	4902
向往	4903
溺水	4904
而亡	4905
高血压	4906
濒临	4907
物种	4908
蜘蛛	4909
探讨	4910
晋升	4911
迪士尼	4912
乐园	4913
坐车去	4914
很帅	4915
擅于	4916
最深处	4917
这应证	4918
整体而言	4919
贩卖机	4920
羊毛衣	4921
团队	4922
不管是谁	4923
朝南	4924
打了个	4925
睡眠	4926
安详	4927
进度	4928
再管	4929
乘船	4930
摔倒	4931
不曾	4932
游客	4933
咨询处	4934
按铃	4935
观光客	4936
景致	4937
巧手	4938
气球	4939
绊住	4940
一阵子	4941
蔬菜汤	4942
不行	4943
水星	4944
太阳系	4945
心底	4946
授奖	4947
种族主义者	4948
宝贝	4949
挥金如土	4950
热得	4951
情人节	4952
帆船	4953
需求	4954
协定	4955
小丑	4956
一月份	4957
助理	4958
不便	4959
表示遗憾	4960
筷子	4961
气压计	4962
-	4963
外交	4964
查找	4965
审视	4966
烟雾	4967
时后	4968
所害	4969
这一	4970
学到	4971
戴眼镜	4972
一年到头	4973
取回	4974
干洗	4975
身亡	4976
资本	4977
老先生	4978
好书	4979
威尼斯	4980
支笔	4981
匈牙利人	4982
一年四季	4983
这套	4984
人满为患	4985
放点	4986
滚水	4987
几页	4988
汉堡包	4989
上海	4990
上放	4991
羞辱	4992
灯由红	4993
变绿	4994
转移	4995
充当	4996
举个	4997
不负责任	4998
比雪	4999
屋	5000
赤道	5001
分为	5002
半球	5003
床铺	5004
可不	5005
时期	5006
教导	5007
美洲	5008
那全	5009
幻觉	5010
糖果	5011
摄影师	5012
打猎	5013
吃水果	5014
风险投资	5015
资金	5016
安家落户	5017
准点	5018
25	5019
小孩儿	5020
腿部	5021
高手	5022
双	5023
熄灭	5024
花太	5025
司法制度	5026
表停	5027
贴著	5028
没响	5029
痴迷	5030
北岳	5031
废墟	5032
电报	5033
辛勤努力	5034
走神	5035
一巴掌	5036
上当受骗	5037
闹铃	5038
睡下去	5039
仔细检查	5040
类似	5041
现已	5042
通用	5043
移过去	5044
给你个	5045
社	5046
促膝谈心	5047
挖土	5048
快该	5049
担忧	5050
不假思索	5051
脱口而出	5052
纸币	5053
投入使用	5054
牢固	5055
撑不住	5056
土耳其语	5057
告知	5058
骑上	5059
一圈	5060
获得成功	5061
生态环境	5062
百分之八	5063
收益	5064
我想变	5065
挡住	5066
去路	5067
哲学家	5068
离别	5069
如银	5070
如金	5071
总和	5072
单词	5073
愿景	5074
打到	5075
方向感	5076
融洽	5077
集中精力	5078
收下	5079
处在	5080
绝境	5081
溢出	5082
技师	5083
引擎	5084
更多人	5085
老头	5086
帮帮	5087
他教	5088
晴转	5089
别问	5090
数以千计	5091
点亮	5092
这锅	5093
墩	5094
汤闻	5095
这匹	5096
押	5097
一大家子	5098
要养	5099
要告	5100
小菜一碟	5101
趴着	5102
体育馆	5103
很着急	5104
否决	5105
危殆	5106
电工	5107
挂科	5108
耐性	5109
外接式	5110
硬碟	5111
珠宝店	5112
埋	5113
兵库县	5114
登广告	5115
来时	5116
阿拉伯文	5117
信成	5118
一程	5119
千万别	5120
理	5121
这鸟	5122
称呼	5123
安静下来	5124
无可奉告	5125
平日	5126
拥挤	5127
进口商品	5128
出口商品	5129
散发	5130
臭气	5131
磕碎	5132
下巴	5133
几颗	5134
上路	5135
如	5136
所愿	5137
木桌	5138
熨	5139
西飞	5140
那匹	5141
马下	5142
红墨水	5143
贝多芬	5144
布置	5145
都市	5146
部下	5147
母亲节	5148
这尽够	5149
六码	5150
布	5151
针对	5152
紧闭	5153
联合国	5154
整年	5155
不可避免	5156
一篇	5157
间谍	5158
雷声	5159
铺上	5160
柏油	5161
保暖	5162
点觉	5163
数以百计	5164
水牛	5165
走向	5166
好觉	5167
扶手椅	5168
夏季	5169
延长线	5170
一大笔钱	5171
性感	5172
困得	5173
忽然	5174
转为	5175
有志者事竟成	5176
古罗马	5177
瞧	5178
所画	5179
太紧	5180
伤脚	5181
跑过来	5182
有利于	5183
剪	5184
忽略	5185
公里	5186
荷兰语	5187
关系密切	5188
大雾	5189
迷	5190
能生	5191
后弹	5192
更改	5193
赤脚	5194
公民	5195
彻夜	5196
事来	5197
骗	5198
合格	5199
声称	5200
没罪	5201
玛丽和	5202
1950	5203
股票价格	5204
跌至	5205
新低	5206
先收	5207
思绪	5208
老歌	5209
信号	5210
秋田	5211
车费	5212
大火	5213
知足常乐	5214
啃老族	5215
铭记	5216
于心	5217
最蓝	5218
毫不犹豫	5219
值班	5220
带回	5221
大病	5222
初愈	5223
长相	5224
先吃点	5225
下著雨	5226
管好	5227
公开	5228
失之毫厘	5229
谬之千里	5230
十名	5231
逃狱	5232
支表	5233
不能自已	5234
那该	5235
认出来	5236
他仅	5237
有够	5238
糊口	5239
顺道	5240
一提	5241
量量	5242
帮帮我	5243
靠窗	5244
挖苦	5245
收银员	5246
找些	5247
选中	5248
伤心	5249
敬业精神	5250
著手	5251
赚进	5252
雨会	5253
右眼	5254
女主角	5255
告终	5256
胀满	5257
长生不死	5258
先河	5259
采用	5260
强调	5261
都市生活	5262
铃响	5263
算是	5264
这画	5265
因得	5266
果	5267
他射	5268
鹿一箭	5269
德国人	5270
忍不住	5271
条鱼	5272
信是	5273
鞋系	5274
正当	5275
要读	5276
想来	5277
签约	5278
利物浦	5279
十元	5280
守	5281
真有	5282
开放	5283
伴	5284
同行	5285
弯曲	5286
他边	5287
走边	5288
吹口哨	5289
逐步	5290
过期	5291
我造	5292
回头	5293
同盟国	5294
韩语	5295
口译	5296
战胜	5297
八月	5298
药房	5299
完全同意	5300
预兆	5301
吵醒	5302
脱光	5303
眼光	5304
胃里	5305
如同	5306
千军万马	5307
形状	5308
补习班	5309
频繁	5310
难题	5311
东京国际	5312
狗狗	5313
雪停	5314
发牌	5315
字面上	5316
遵照	5317
遇上	5318
湿透	5319
柄	5320
平锅	5321
十月	5322
掉落	5323
辩护士	5324
交换	5325
页面	5326
一通	5327
舅舅	5328
不要紧	5329
用于	5330
有意	5331
好几年	5332
滴雨	5333
头上	5334
九月份	5335
全神贯注	5336
出卖	5337
圣诞	5338
力气	5339
日历	5340
当今世界	5341
跳进	5342
还关	5343
晚年	5344
自传	5345
人选	5346
各式各样	5347
喜来登	5348
畏惧	5349
处	5350
愚人	5351
小考	5352
全力	5353
等级	5354
想查	5355
电线	5356
不快	5357
产生误解	5358
实在	5359
光看	5360
表面	5361
爱情故事	5362
拨	5363
肉价	5364
近照	5365
有其父必有其子	5366
莫扎特	5367
公主	5368
洗衣机	5369
玛莉家	5370
美得	5371
躲	5372
他装	5373
夏娃	5374
我爱你	5375
尖锐	5376
大喊	5377
融化	5378
咖啡馆	5379
逐出	5380
噢	5381
拜托	5382
何去何从	5383
著为	5384
百万美元	5385
乐疯	5386
边上	5387
装	5388
种类	5389
爵士	5390
作出	5391
谁给了	5392
慷慨	5393
全心全意	5394
石子	5395
缝纫	5396
无照驾驶	5397
乐器	5398
实话	5399
受邀	5400
今年年底	5401
款项	5402
地玩	5403
常在	5404
激励	5405
货船	5406
早到	5407
出色	5408
买点	5409
长裙	5410
女士们	5411
着陆	5412
人际交往	5413
百分之五十	5414
请照	5415
加仑	5416
我开	5417
日产	5418
山巅	5419
特权	5420
之所以	5421
数目	5422
名录	5423
鼓舞	5424
奥运会	5425
日记	5426
手腕	5427
两堂	5428
理化	5429
科幻小说	5430
出过	5431
国	5432
大型	5433
构造	5434
日本大使馆	5435
不住	5436
涉谷	5437
运动员	5438
不劳而获	5439
饭店	5440
别来	5441
翻成	5442
乘飞机	5443
斯德哥尔摩	5444
瑞典	5445
无数	5446
驻留	5447
眼里	5448
逆风而行	5449
缓慢	5450
未经	5451
请勿	5452
白发	5453
大饭店	5454
古玩店	5455
不公平地	5456
介入	5457
响起	5458
这有	5459
占用	5460
一个男孩	5461
电能	5462
生产国	5463
问个	5464
蠢货	5465
发白	5466
准确性	5467
向着	5468
1996	5469
不但	5470
没帮	5471
舞鞋	5472
布什	5473
继	5474
里根	5475
三张	5476
小心翼翼	5477
要收	5478
服务费	5479
不明	5480
全写	5481
阵亡	5482
搁浅	5483
极好	5484
盲	5485
耽搁	5486
抢手	5487
技能	5488
雨季	5489
平底锅	5490
离火	5491
正忙着	5492
光碟	5493
一年级	5494
Ogai	5495
生产日期	5496
盖子	5497
老少皆宜	5498
村屋	5499
海岸	5500
顶	5501
银和锡	5502
温柔	5503
准确	5504
精确	5505
糗	5506
五号	5507
市里	5508
营业	5509
理发	5510
白兰地	5511
警报	5512
解除	5513
酸痛	5514
好怕	5515
活到	5516
九十岁	5517
底部	5518
足球赛	5519
新生	5520
恩惠	5521
至死	5522
每周日	5523
隧道	5524
直布罗陀海峡	5525
稻田	5526
淹没	5527
城镇	5528
偿还债务	5529
没少	5530
孙子	5531
登陆	5532
火星	5533
没能念	5534
和蔼可亲	5535
红鞋子	5536
文法	5537
校车	5538
黄色	5539
Basho	5540
捉弄	5541
这像	5542
鸟笼	5543
悄悄话	5544
红线	5545
白线	5546
鸟取	5547
我先	5548
新学年	5549
邮箱	5550
草坪	5551
惭愧	5552
整夜	5553
除法	5554
各位	5555
责任感	5556
市政府	5557
一艘船	5558
从雾	5559
不必要	5560
z	5561
活力	5562
做够	5563
达	5564
数个	5565
钟头	5566
混在	5567
市立	5568
计较	5569
他本	5570
记忆犹新	5571
拉断	5572
埋怨	5573
物理	5574
趾高气扬	5575
值钱	5576
南部	5577
追求	5578
后会	5579
攀登	5580
灵感	5581
第一天	5582
耶稣基督	5583
查理斯	5584
之名	5585
整片	5586
领土	5587
单字	5588
源自	5589
拉丁文	5590
远道而来	5591
煮肉	5592
顺道去	5593
鼓起勇气	5594
分发	5595
节目单	5596
温室效应	5597
虚构	5598
悬挂	5599
逗乐	5600
这真	5601
三台	5602
杰克	5603
汇率	5604
严寒	5605
黎明前	5606
火势	5607
对视	5608
肝肠寸断	5609
四十多岁	5610
脱衣服	5611
妄	5612
下结论	5613
挡	5614
如用	5615
优惠	5616
连针	5617
快好了	5618
诚挚	5619
歉意	5620
腾出	5621
信过	5622
我带	5623
很挤	5624
呀	5625
播出	5626
坏话	5627
是否是	5628
胆固醇	5629
画里	5630
打败	5631
过火	5632
费时	5633
闪光灯	5634
最要	5635
窝	5636
钱要	5637
一下子	5638
花掉	5639
订书机	5640
真坏	5641
消遣	5642
精力	5643
筑巢	5644
尘土	5645
毛病	5646
木板	5647
询问	5648
回家路上	5649
停下	5650
一心两用	5651
反应	5652
过度	5653
怠忽职守	5654
一百万	5655
那块	5656
请系	5657
现代文学	5658
本质	5659
唐人街	5660
九	5661
遇到困难	5662
洗头发	5663
永久	5664
庙里	5665
拿走	5666
锤子	5667
炒蛋	5668
烟熏	5669
黄了	5670
源泉	5671
难用	5672
言语	5673
这伙	5674
重病	5675
挥手	5676
老得	5677
钻进	5678
词是	5679
活跃	5680
那支	5681
火转	5682
一堂	5683
艺术课	5684
强	5685
风俗习惯	5686
包括	5687
变糟	5688
昆虫	5689
排成	5690
碎玻璃	5691
对岸	5692
我订	5693
不带	5694
你够	5695
鸡汤	5696
1880	5697
年代	5698
社会保障	5699
除锈	5700
总有	5701
十几岁	5702
够用	5703
三栋	5704
难缠	5705
入学考试	5706
年里	5707
目光	5708
他长	5709
内疚	5710
视	5711
火是	5712
营火	5713
瓜	5714
跳到	5715
审美	5716
感	5717
报导	5718
这门	5719
加劲	5720
太低	5721
用尽	5722
四天	5723
因人而异	5724
起源	5725
具有	5726
特色	5727
市政厅	5728
丰收	5729
册子	5730
活生生	5731
不合	5732
PTA	5733
建于	5734
1650	5735
地来	5736
在外	5737
瀑布	5738
奖金	5739
想像力	5740
起而行	5741
人死于	5742
看诊	5743
有种	5744
情谊	5745
旧金山	5746
拐角	5747
停手	5748
1989	5749
摇晃	5750
争辩	5751
好鞋	5752
讲得	5753
隐约	5754
地有	5755
内疚感	5756
转好	5757
去往	5758
就是说	5759
五月	5760
十号	5761
糊涂	5762
意	5763
能记	5764
光滑	5765
中式服装	5766
饶	5767
衣食住行	5768
一轮	5769
经验老到	5770
出错	5771
韩国	5772
围着	5773
艺术品	5774
2008	5775
相遇	5776
十岁时	5777
走来	5778
怪物	5779
地掉	5780
进洞	5781
写诗	5782
礼拜四	5783
深色	5784
共事	5785
静冈	5786
风景优美	5787
欲裂	5788
烧掉	5789
现实	5790
鄙视	5791
虚伪	5792
他理	5793
喊	5794
误删	5795
复苏	5796
啦	5797
那朵	5798
它会	5799
永不言弃	5800
钢琴伴奏	5801
晚睡	5802
赶不上	5803
黑衣服	5804
过会来	5805
请帖	5806
出乎	5807
意料	5808
铁路	5809
公路	5810
平行	5811
港口城市	5812
木	5813
少年	5814
副作用	5815
免税商店	5816
一游	5817
一日游	5818
傻到	5819
好几间	5820
孤立	5821
桌旁	5822
驯养	5823
员	5824
跳进来	5825
朝九晚五	5826
价钱	5827
搆	5828
默默地	5829
亚马逊	5830
虚假	5831
之色变	5832
记不起	5833
查	5834
参与者	5835
关照	5836
漏水	5837
下决心	5838
别理	5839
接听	5840
胜选者	5841
我待	5842
腼腆	5843
足球队	5844
十一个	5845
球员	5846
该队	5847
领导者	5848
防微杜渐	5849
三十岁	5850
工作日	5851
告示	5852
布告板	5853
威廉	5854
顺位	5855
继承人	5856
狡兔三窟	5857
清朗	5858
MP3	5859
播放器	5860
事上	5861
闭着	5862
再往	5863
火里	5864
添些	5865
木柴	5866
这样的话	5867
残忍	5868
惊恐	5869
齐全	5870
两遍	5871
午后	5872
侍酒	5873
冷却	5874
金丝雀	5875
一行	5876
最棒	5877
操场上	5878
手球	5879
坏透	5880
礼堂	5881
集合起来	5882
没犯	5883
黏在	5884
拍了拍	5885
当水	5886
加热	5887
水汽	5888
蒸发	5889
爹地	5890
欲速则不达	5891
听得见	5892
地以	5893
硬	5894
木地板	5895
搬出去	5896
树荫下	5897
往右边	5898
古钱币	5899
合伙人	5900
往返	5901
函馆	5902
著陆	5903
一股	5904
寒流	5905
上山	5906
喘	5907
气来	5908
用电	5909
车陷	5910
泥里	5911
陶醉	5912
挤过去	5913
乱弄	5914
电是	5915
一个半	5916
卖书	5917
有带	5918
英语老师	5919
危险区	5920
耶诞节	5921
下蛋	5922
合得来	5923
派上用场	5924
众口难调	5925
酒水	5926
仅	5927
悄悄	5928
首先	5929
百货公司	5930
特价	5931
越军	5932
退役军人	5933
申请人	5934
哪一	5935
违反	5936
飞着	5937
总来	5938
上待	5939
下定决心	5940
翻番	5941
算数	5942
踪影	5943
避难所	5944
冷静下来	5945
有要	5946
油墨	5947
快没了	5948
面试	5949
见机行事	5950
已故	5951
旗子	5952
设定	5953
地主	5954
自作自受	5955
谢	5956
跟不上	5957
业余爱好	5958
弄乱	5959
稀少	5960
正玩得	5961
不然	5962
向导	5963
保龄球	5964
酒精	5965
关联	5966
武装	5967
反驳	5968
合	5969
遭	5970
这罪	5971
UK	5972
他用	5973
香水	5974
伯	5975
拉罕	5976
16	5977
肯塔基州	5978
简陋	5979
无所不知	5980
携款	5981
潜逃	5982
过不去	5983
影子	5984
断断续续	5985
地下	5986
临别	5987
150	5988
彩票	5989
塞住	5990
煤气费	5991
两份	5992
挽	5993
东山再起	5994
无关紧要	5995
雇佣	5996
安心	5997
不屑一顾	5998
美貌	5999
表面性	6000
三间	6001
岩石	6002
密室	6003
卧床	6004
喝冷	6005
走来走去	6006
探访	6007
总算	6008
直奔	6009
目的地	6010
收据	6011
手指头	6012
州长	6013
爱好	6014
训练	6015
哭过	6016
没错	6017
指出	6018
先前	6019
室里	6020
大人	6021
电器设备	6022
不累	6023
两位	6024
巫婆	6025
博客	6026
要紧	6027
很沉	6028
凯莉	6029
欧洲人	6030
认字	6031
佛罗伦萨	6032
六个月	6033
能学	6034
冷淡	6035
飞逝	6036
寂静无声	6037
山城	6038
吹灭	6039
好多钱	6040
模特	6041
随手	6042
英英	6043
哪种	6044
哈姆雷特	6045
即刻	6046
登上	6047
长子	6048
数学老师	6049
守卫	6050
太冷	6051
只好	6052
想学	6053
每朵	6054
披著	6055
银衣	6056
起码	6057
星期二	6058
星期三	6059
世界语	6060
我想学	6061
留宿	6062
不称	6063
他别	6064
多管闲事	6065
不渴	6066
剪成	6067
三倍	6068
马克	6069
诺弗勒	6070
早期	6071
演唱	6072
歌曲	6073
《	6074
无用	6075
》	6076
绝大多数	6077
高呼	6078
无用论	6079
罐子	6080
所能	6081
授权	6082
马来西亚	6083
能量	6084
一副	6085
太阳眼镜	6086
笔记本电脑	6087
坠饰	6088
那头	6089
酸性	6090
腐蚀	6091
碰头	6092
楼上	6093
左边	6094
懒惰	6095
流眼泪	6096
上次	6097
订单	6098
提交	6099
善恶	6100
穷鼠	6101
囓狸	6102
木头	6103
一个包	6104
购物中心	6105
一英里	6106
讲究	6107
那次	6108
打麻将	6109
海关人员	6110
涨价	6111
熨烫	6112
领子	6113
奇幻	6114
消化	6115
紫外线	6116
皮肤癌	6117
放开	6118
圣诞快乐	6119
星球	6120
英文歌曲	6121
下得	6122
美梦	6123
男婴	6124
赠与	6125
更让人	6126
死人	6127
告密	6128
外科	6129
付给	6130
患者	6131
暑天	6132
越久	6133
一头	6134
软	6135
褐色	6136
高须	6137
诊所	6138
宴会	6139
我份	6140
要用	6141
胖子	6142
必修课	6143
解	6144
完信	6145
几杯酒	6146
不痛	6147
纪录	6148
利兹	6149
这周	6150
野心	6151
别留	6152
没干	6153
正职	6154
逛逛	6155
镇	6156
三票	6157
长处	6158
短处	6159
位置	6160
演出	6161
洗头	6162
爸会	6163
牙龈	6164
流血	6165
互相帮助	6166
不能取消	6167
海上	6168
左移	6169
海水	6170
咸	6171
十二	6172
工的	6173
我载	6174
本好	6175
18	6176
哭哭啼啼	6177
时不时	6178
交了	6179
就让	6180
冷静	6181
路程	6182
2009	6183
合作伙伴	6184
第一阶段	6185
治愈	6186
马是	6187
当地	6188
近来	6189
短缺	6190
该是	6191
买间	6192
忠厚老实	6193
营销部	6194
负责人	6195
就算	6196
进展	6197
这歌	6198
会员费	6199
汽车旅馆	6200
接待	6201
多达	6202
400	6203
前有	6204
归结	6205
辛勤工作	6206
好运气	6207
三十名	6208
小船	6209
兵库	6210
早餐时间	6211
纯金	6212
伊斯兰教	6213
七	6214
传到	6215
每条	6216
夸脱	6217
死者	6218
蟑螂	6219
市场占有率	6220
20%	6221
手断	6222
骨头	6223
十间	6224
望出去	6225
出狱	6226
学医	6227
说不定	6228
向前走	6229
2003	6230
聊到	6231
凌晨	6232
问个问题	6233
还行	6234
到时候	6235
扭伤	6236
脚踝	6237
谢谢你们	6238
不用谢	6239
阿拉伯	6240
啥时候	6241
鲸	6242
缺乏经验	6243
传染	6244
洽商	6245
宽度	6246
母乳	6247
轻井泽	6248
恢复健康	6249
弓起	6250
伸	6251
懒腰	6252
按下	6253
呻吟	6254
借书	6255
工具箱	6256
榔头	6257
信箱	6258
爸种	6259
生和死	6260
裙	6261
迟早	6262
